<?php include("tpl.header.php"); ?>
		<h3 align="center">Небольшое пояснение, как всё это работает</h3>
		<p>Данный ресурс предназначен для обмена файлами.</p>
		<p>У тебя есть собственный ящик, в который ты складываешь файлы. Эти файлы видишь только ты, пока не откроешь к ним доступ (создашь ссылку).</p>
		<p>Каждый файл имеет ограниченный срок хранения. Этот срок можно менять кликнув по дате. По-умолчанию он составляет 3 месяца. По истечении срока файл удаляется.</p>
		<p>Структура папок постоянна.</p>
		<p>К файлам и ссылкам можно добавлять комментарии.</p>
		<p>Комментарии к файлам видят получатели файлов.</p>
		<p>Комментарии к ссылкам видишь только ты (удобно пометить для кого ссылка или что ссылка содержит).</p>
		<p>Ссылка может содержать группу файлов и/или папок.</p>
		<p>Ссылки защищены PIN кодом, чтобы нагугливший ссылку не смог скачать файлы.</p>
		<p>PIN код можно отключить, тогда ссылка будет общедоступной.</p>
		<p>Можно создать ссылку на папку. При обновлении содержимого папки, новое содержимое будет доступно по старой ссылке. Таким образом ссылка остаётся постоянной.</p>
		<p>Файлы можно закачивать по одному или группой. Поддерживается драг-энд-дроп.</p>
<?php include("tpl.footer.php"); ?>
