<?php include("tpl.header.php"); ?>
		<h3 align="center">Небольшое пояснение, как всё это работает</h3>
		<ul>
		<li>Данный ресурс предназначен для обмена файлами.</li>
		<li>У тебя есть собственный ящик, в который ты складываешь файлы. Эти файлы видишь только ты, пока не откроешь к ним доступ (создашь ссылку).</li>
		<li>Каждый файл имеет ограниченный срок хранения. Этот срок можно менять кликнув по дате. По-умолчанию он составляет 3 месяца. По истечении срока файл удаляется.</li>
		<li>Структура папок постоянна.</li>
		<li>К файлам и ссылкам можно добавлять комментарии.</li>
		<li>Комментарии к файлам видят получатели файлов.</li>
		<li>Комментарии к ссылкам видишь только ты (удобно пометить для кого ссылка или что ссылка содержит).</li>
		<li>Ссылка может содержать группу файлов и/или папок.</li>
		<li>Ссылки защищены PIN кодом, чтобы нагугливший ссылку не смог скачать файлы.</li>
		<li>PIN код можно отключить, тогда ссылка будет общедоступной.</li>
		<li>Можно создать ссылку на папку. При обновлении содержимого папки, новое содержимое будет доступно по старой ссылке. Таким образом ссылка остаётся постоянной.</li>
		<li>Файлы можно закачивать по одному или группой. Поддерживается драг-энд-дроп.</li>
		</ul>
<?php include("tpl.footer.php"); ?>
